{
    "cards": {
        "shoppers": {
            "title": "للمتسوقين",
            "subtitle": "اكتشف أكثر، تسوق بذكاء",
            "description": "مرحباً بك في السوق المفضل الجديد—حيث تجتمع الجودة والتنوع والثقة معاً. نحن نربطك بمنتجات فريدة من بائعين مستقلين في جميع أنحاء العالم، كل ذلك في منصة واحدة سهلة الاستخدام. سواء كنت تبحث عن شيء يومي أو استثنائي، ستجده هنا—آمن وسلس ومرضي دائماً.",
            "button": "تسوق"
        },
        "sellers": {
            "title": "للبائعين",
            "subtitle": "نمِّ علامتك التجارية، اوصل لعملاء أكثر",
            "description": "انضم إلى سوق مصمم للنمو. منصتنا متعددة البائعين تمكنك من عرض منتجاتك لجمهور متنوع ومتفاعل—مع أدوات قوية لإدارة متجرك والتسويق والطلبات. من رواد الأعمال المنفردين إلى العلامات التجارية المتوسعة، نحن هنا لمساعدتك على الازدهار والنمو بثقة.",
            "button": "كن بائعاً"
        },
        "team": {
            "title": "الأشخاص وراء المنصة",
            "subtitle": "فريقنا",
            "description": "في قلب كل ما نقوم به يوجد فريق ملتزم بالتميز. من الدعم المتجاوب إلى جودة الخدمة المتسقة، نعمل خلف الكواليس لضمان حصول البائعين والمتسوقين على أفضل تجربة ممكنة. نهجنا قائم على الشفافية والرعاية والاحترام العميق لكل تفاعل. يمكنك الاعتماد علينا لنكون محترفين ومفيدين ونركز دائماً على إنجاز الأمور بالشكل الصحيح.",
            "button": "اتصل بنا"
        },
        "delivery": {
            "title": "فريق التوصيل",
            "subtitle": "مدفوع بالموثوقية، مدعوم بالأشخاص",
            "description": "شبكة التوصيل لدينا تلعب دوراً حيوياً في ربط البائعين والمتسوقين كل يوم. وراء كل طلب ناجح يوجد فريق من الأفراد الموثوقين والمجتهدين الذين يضمنون وصول الطرود بأمان وفي الوقت المحدد. سواء كانوا على الطريق أو ينسقون خلف الكواليس، سائقونا وطاقم اللوجستيات ملتزمون بالمهنية والكفاءة والخدمة التي تعكس وعدنا للعملاء والبائعين على حد سواء.",
            "button": "انضم لفريق التوصيل"
        }
    },
    "service": {
        "title": "خدمة ممتازة من فريق مخصص",
        "description": "فريقنا متاح دائماً لمساعدتك في أي مشكلة، إذا كان لديك أي أسئلة، لا تتردد في الاتصال بنا"
    }
}